[
  "various-complements",
  "editing-toolbar",
  "file-order",
  "obsidian-tts",
  "table-editor-obsidian",
  "editor-commands-remap",
  "waypoint",
  "obsidian-folder-focus-mode",
  "obsidian-tasks-plugin",
  "obsidian-full-calendar"
]